
/* Class = "NSTextFieldCell"; title = "Unavailable NOTR"; ObjectID = "1A7-dU-hi3"; */
"1A7-dU-hi3.title" = "Unavailable NOTR";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "send chat message"; ObjectID = "GWi-iT-54x"; */
"GWi-iT-54x.ibExternalAccessibilityDescription" = "invia messaggio chat";

/* Class = "NSButton"; ibShadowedToolTip = "Send chat message"; ObjectID = "GWi-iT-54x"; */
"GWi-iT-54x.ibShadowedToolTip" = "Invia messaggio chat";

/* Class = "NSTextFieldCell"; title = "Chat message"; ObjectID = "KEy-BZ-8Jc"; */
"KEy-BZ-8Jc.title" = "Messaggio chat";

/* Class = "NSTextFieldCell"; title = "Retry"; ObjectID = "Nxo-dx-d56"; */
"Nxo-dx-d56.title" = "Riprova";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "send video message"; ObjectID = "Qje-CT-PxN"; */
"Qje-CT-PxN.ibExternalAccessibilityDescription" = "invia videomessaggio";

/* Class = "NSButton"; ibShadowedToolTip = "Send video message"; ObjectID = "Qje-CT-PxN"; */
"Qje-CT-PxN.ibShadowedToolTip" = "Invia videomessaggio";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "avatar"; ObjectID = "Tkh-OH-l27"; */
"Tkh-OH-l27.ibExternalAccessibilityDescription" = "avatar";

/* Class = "NSTextFieldCell"; title = "Video message"; ObjectID = "baz-Ne-Uru"; */
"baz-Ne-Uru.title" = "Video-messaggio";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "retry call"; ObjectID = "ndG-xm-Dqw"; */
"ndG-xm-Dqw.ibExternalAccessibilityDescription" = "riprova chiamata";

/* Class = "NSButton"; ibShadowedToolTip = "Retry call"; ObjectID = "ndG-xm-Dqw"; */
"ndG-xm-Dqw.ibShadowedToolTip" = "Riprova chiamata";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "close"; ObjectID = "wox-tH-S6d"; */
"wox-tH-S6d.ibExternalAccessibilityDescription" = "chiudi";

/* Class = "NSButton"; ibShadowedToolTip = "Close"; ObjectID = "wox-tH-S6d"; */
"wox-tH-S6d.ibShadowedToolTip" = "Chiudi";
